<script setup>
import Header from "../../components/Header/Header.vue";
</script>

<template>
  <Header />
  <div class="about">
    <div class="about__box">
      <h2 class="about__title title">О питомнике Красная Гвоздика</h2>
      <p class="about__text">
        <span>Садовый питомник «Красная гвоздика»</span> был основан в 1997
        году. Имеет 45 га. земли, в том числе 2 га торговых площадей, пленочные
        и стеклянные теплицы. Питомник занимается производством посадочного
        материала декоративных деревьев и кустарников, плодово-ягодных и хвойных
        растений, однолетних и многолетних цветов для ландшафтного озеленения
        садовых участков, коттеджей, загородных домов, офисных и городских
        территорий, парков.
      </p>
      <p class="about__text">
        <span
          >Питомник является членом союза "Пермская торгово-промышленная
          палата", неоднократно отмечен дипломами региональных выставок.</span
        >
        Награжден дипломом и медалью за участие в третьем Московском городском
        фестивале цветников «Цветы победы 2005». В 2009 году награжден дипломом
        лауреата ежегодной международной премии «Лучшая компания года»,
        присуждено почетное звание «Социально-ответственное предприятие». На ХI
        Бизнес-конференции Международного клуба лидеров бизнеса (Швейцария)
        награжден Золотой медалью качества «Европейский гранд». Как
        «Социально-ответственное предприятие» руководство питомника оказывает
        благотворительную помощь детским садам, интернатам, школам Пермского
        края.
      </p>
      <p class="about__text">
        <span
          >На его базе открыто пермское представительство Гильдии профессионалов
          ландшафтной индустрии России.</span
        >
        Питомник «Красная гвоздика» – единственный в России, где разновидность
        многолетних растений ошеломляет. В настоящее время в питомнике
        разводится более 300 сортов и видов цветочных культур – это
        красивоцветущие, почвопокровные, тенелюбивые, дикорастущие, альпийские,
        лекарственные, ароматические и пряные растения. Ассортимент посадочного
        материала декоративных деревьев и кустарников так же очень велик и
        насчитывает около 200 сортов и видов в т.ч. розы, клематисы, лианы,
        сирени, растения для живой изгороди. В питомнике приготовлена к продаже
        коллекция вечнозеленых лиственных кустарников (верески, кальмия, шикша
        черная, родендроны, толокнянка, андромеда и др.). Плодово-ягодные
        культуры подобраны морозостойкие, с разным сроком созревания (ранние,
        средние, поздние). Сотрудники питомника постоянно занимаются улучшением
        качества, расширением и обновлением ассортимента выращиваемых растений.
        Посадочный материал, предлагаемый питомником, прекрасно растет и
        развивается в климатических условиях Урала
      </p>
      <p class="about__text">
        <span
          >Специалисты питомника тесно сотрудничают с зарубежными питомниками
          Польши, Германии, Голландии.</span
        >
        Заграничный посадочный материал вначале зимует в пермской земле, а затем
        размножается для продажи. Продукция питомника реализуется через все
        ведущие садоводческие магазины города Перми, ей озеленяют главные улицы
        и парки краевого центра, засаживают огромные территории предприятий.
        Питомник участвует в подготовке специалистов, он является базовым
        хозяйством Пермского АгроПромышленного техникума. На производственных
        площадях питомника проходят практику студенты техникума и Пермской
        сельскохозяйственной академии.
      </p>
      <p class="about__text">
        <span
          >Ассортимент посадочного материала предоставлен в прайс-листе, где
          указаны название растений на русском и латинском языках.</span
        >
        В прайс-лист не вошли сорта и виды растений, которые находятся на
        доращивании, а также растения, количество которых ограничено. Оптовая и
        розничная торговля организована непосредственно в питомнике. Стоимость
        посадочного материала зависит от возраста, вида и сорта растений.
      </p>
      <p class="about__text">
        <span
          >Декоративные культуры продаются как с отрытой корневой системой, так
          и закрытой.</span
        >
        Саженцы с открытой корневой системой фасуются в ящики и присыпаются
        торфом, с закрытой выращиваются непосредственно в контейнерах. По
        желанию потребителя за дополнительную оплату, питомник может
        организовать доставку продукции. Оплатить приобретенную продукцию можно
        как наличными денежными средствами, так и безналичным переводом денежных
        средств на расчетный счет. Перед покупкой декоративных культур
        сотрудники питомника с удовольствием ознакомят потребителя с
        производственной частью питомника и проведут необходимые рекомендации по
        посадке и уходу за растениями.
      </p>
      <p class="about__descr">
        В этом сезоне питомник открыт для посетителей ежедневно с 09-00 до 19-00
        часов, без выходных
      </p>
      <p class="about__descr">Приглашаем всех желающих к сотрудничеству с нами.</p>
    </div>
  </div>
</template>

<style src="./About.scss" scoped/>

